Repository: malhayek2/QA-Engineer-Test
Catalog: xmllint/es.tmx
Source language: en
Languages: es

source: Fluorescent Pink
es: Rosa fluorescente

source: Font Directories:
es: Directorios de fuentes:

source: For job(s) where an image already exists:
es: Para trabajos donde ya hay una imagen:

source: Four Pass
es: Cuatro Pasadas

source: Frequency
es: Frecuencia

source: Front cover open. Close the cover.
es: La cubierta delantera está abierta. Cierre la cubierta.

source: Fully save print data to HDD before printing
es: Guardar todos los datos de impresión en HDD antes de imprimir

source: G7® Tolerance
es: Tolerancia G7®

source: GZT Printer Manager software could not be started.
es: No se ha podido ejecutar el software de administrador de impresoras GZT.

source: General Settings
es: Configuración general

source: Generating cut paths for cutting.
es: Generando rutas de corte.

source: Glossy
es: Brillante

source: Gradient
es: Gradiente

source: Graphics 1, 8p, sym, 400 cps
es: Gráficos 1, 8p, sym, 400 cps

source: Graphics 3, 8p, bi, 320 cps
es: Gráficos 3, 8p, bi, 320 cps

source: Gray Balance Swatch [Profile Name - %s]
es: Muestrario de balance de grises [Nombre del perfil - %s]

source: Grayscale Correction Curve
es: Curva de corrección de escala de grises

source: Grey % (0-100)
es: Gris % (0-100)

source: Grip released error
es: Error de agarre liberado

source: H&istogram...
es: &Histograma...

source: Half Speed 4 Cut
es: Velocidad media 4 cortes

source: Head 1
es: Cabezal 1

source: Head board FIFO is full.
es: El tablero principal FIFO está lleno.

source: Heads B, C
es: Cabezales B y C

source: Heater Heating
es: Calefacción del calentador

source: Height
es: Altura

source: HiFi Solvent
es: Disolvente de HiFi

source: High A
es: Alto A

source: High Quality (HQ2)
es: Alta Calidad (HQ2)

source: High Speed Mode 1
es: Modo de Alta Velocidad 1

source: History Printer View
es: Historial - Vista de impresión

source: Home position not detected. Please call service.
es: No se ha detectado la posición de inicio. Póngase en contacto con el servicio técnico.

source: Horizontal Offset: %s
es: Desplazamiento horizontal: %s

source: ICC Profile Table
es: Tabla de perfil ICC

source: Idle (ready to print)
es: Inactiva (lista para imprimir)

source: If you are having trouble connecting to the server, make sure you have a valid Internet connection. If you can access the Internet with a web browser, contact your IT department for help with the %%app_name%% configuration settings.
es: Si tiene problemas para conectarse al servidor, asegúrese de tener una conexión a Internet válida. Si puede acceder a Internet con un explorador web, comuníquese con su departamento de TI para obtener ayuda con la configuración de %%app_name%%.

source: Ignore 100% target ink values
es: Ignorar 100% valores de tinta destino

source: Image Brightness
es: Brillo de la imagen

source: Image Operations:
es: Operaciones de imagen:

source: Image Tools
es: Herramientas de imagen

source: Image size:
es: Tamaño de la imagen:

source: Import Media:
es: Importar medio:

source: Import...
es: Importar...

source: Includes bleed/trim width %s and height %s
es: Incluye el ancho %s y la altura %s de sangrado o recorte.

source: Information:
es: Información:

source: Ink Cartridge Error
es: Error del cartucho de tinta

source: Ink Density Factor
es: Factor de densidad de tinta

source: Ink Limiting Profiles
es: Perfiles de limitación de tinta

source: Ink Saving
es: Ahorro de tinta

source: Ink cartridge combination error
es: Error de combinación del cartucho de tinta

source: Ink low
es: Nivel de tinta bajo

source: Ink low CL unavailable - Green
es: CL de nivel de tinta bajo no disponible - Verde

source: Ink supply error. (Dark M)
es: Error de suministro de tinta. (M oscuro)

source: Install
es: Instalar

source: Intent
es: Intento

# Internal guide D is open.
source: Internal guide D is open.\n
es: La guía interna D está abierta.\n

source: Invalid Configuration
es: Configuración no válida

source: Invalid Response received from the server.
es: La respuesta que se recibió del servidor no es válida.

source: Invalid output resolution for this device.
es: Resolución de salida no válida para este dispositivo.

source: It is recommended to turn off "Print Multiple Rows at a Time" in the Placement Strategy when printing multiple copies that span more than one row.
es: Se recomienda desactivar "Imprimir varias filas por vez" en la estrategia de colocación cuando imprima varias copias que ocupen más de una fila.

source: JOBS IN ORDER
es: TRABAJOS EN ORDEN

source: Jaws Rip option is not available!
es: La opción Jaws Rip no está disponible.

source: Job Creation:
es: Creación de trabajo:

source: Job Log
es: Registro de trabajo

source: Job Progress
es: Progreso del trabajo

source: Job View
es: Vista de trabajo

source: JobID not known by Controller.
es: ID del trabajo desconocida por el Controlador.

source: Keep Black Mode
es: Mantener modo negro

source: Key Write Error
es: Error de escritura de clave

source: L*a*b* Source Image
es: Imagen de origen L*a*b*

source: Label Color
es: Color de etiqueta

source: Lamp Power
es: Potencia de lámpara

source: Large Format Printers
es: Impresoras de formato grande

source: Last scan failed. Please rescan.
es: Fallo el último escaneo. Inténtelo de nuevo.

source: Layer Name:
es: Nombre de la capa:

source: Left Margin
es: Margen izquierdo

source: Legacy
es: Heredado

source: Level 3
es: Nivel 3

source: Library of &type:
es: &Tipo de Biblioteca:

source: LightFast Dye 4 Color
es: Tintura LightFast de cuatro colores

source: Line Screen
es: Línea de pantalla

source: Lines/Fast
es: Líneas/Rápido

source: Load the Media
es: Cargar los medios

source: Log
es: Registro

source: Low Speed
es: Baja velocidad

source: Lt Magenta
es: Magenta claro

source: Lt-Lt-Light Green
es: Verde claro claro claro

source: M L Black
es: M L negro

source: MM/dd/yyyy
es: MM/dd/aaaa

source: Magenta Pattern
es: Diseño magenta

source: Main tank ink end - Light Cyan
es: Tanque de tinta principal vacío - Cian claro

source: Maintenance tank full (1)
es: Tanque de mantenimiento lleno (1)

source: Make Path
es: Crear ruta

source: Manage Screen Configurations
es: Administrar configuraciones de pantalla

source: Manual Targeting
es: Selección manual del destino

source: Margins (%s): top:%.2f, left:%.2f, right:%.2f, bottom:%.2f
es: Márgenes (%s): superior:%.2f, izquierdo:%.2f, derecho:%.2f, inferior: %.2f

source: Marks and Labels
es: Marcas y etiquetas

source: Max CII:
es: CII máx.:

source: Max ΔCh
es: ΔCh máx.

source: Maximum Height:
es: Alto máximo:

source: MaximumTile Size (inches):
es: Tamaño máximo de mosaico (pulgadas):

source: Measure ColorCheck Swatch
es: Medir conjunto de parches ColorCheck

source: Measured:
es: Medido:

source: Measurement of Swatch Needed
es: Es necesario medir el juego de parches.

source: Media Archive OML File (*.OML)
es: Archivo OML de medio (*.OML)

source: Media Cost
es: Costo del medio

source: Media Group
es: Grupo de medios

source: Media Settings
es: Configuración del medio

source: Media Type 2:
es: Tipo de medio 2:

source: Media and Page Size
es: Tamaño de la página y del medio

source: Media/Page Size Selection
es: Selección de medio/tamaño de página

source: Medium Heavy (25-27 lbs.)
es: Medio-pesado (25-27 libras)

source: Meters
es: Metros

source: Middle
es: Medio

source: Minimum gray value to have a pixel become a cut path.
es: Valor mínimo de gris para que un pixel se convierta en una ruta de corte.

source: Missing cartridge
es: Falta el cartucho

source: Mode 10, 1p, bi, 320 cps
es: Modo 10, 1p, bi, 320 cps

source: Mode 5, 3p, uni, 320 cps
es: Modo 5, 3p, uni, 320 cps

source: Mode Evaluation
es: Evaluación de modo

source: Modify Defaults
es: Modificar los valores predeterminados

source: Monochrome (Color Off)
es: Monocromo (color desactivado)

source: Move
es: Mover

source: Move Up
es: Mover arriba

source: Move to top
es: Mover a la parte superior

source: Multichannel
es: Multicanal

source: Mutoh MutohRJ Options
es: Opciones de Mutoh MutohRJ

source: NOTE
es: NOTA

source: Name Colors Used
es: Nombrar colores utilizados

source: Named Color Profile
es: Perfil de color con nombre

source: Neutrals
es: Neutrales

source: New Pen Configuration
es: Configuración de pluma nueva

source: Next Job
es: Siguiente trabajo

source: No Filter
es: Ningún filtro

source: No Light Inks
es: No hay tintas claras

source: No Profiles
es: No existen perfiles

source: No default values for current resolution and media type
es: No hay valores predeterminados para la resolución y el tipo de medio actuales

source: No jobs are available for reprinting.
es: No hay trabajos disponibles para reimprimir.

# No photo cyan ink.
source: No photo cyan ink.\n
es: No hay tinta fotográfica cian.\n

source: No version information
es: Sin información de la versión

source: Normal Speed
es: Velocidad normal

source: Not Using G7 Native CMY
es: No usar G7 Native CMY

source: Note: Changing the Ink Limit type and clicking 'Print Swatch' or the 'Next' button will result in the loss of previous Ink Limit settings.
es: Nota: Cambiar el tipo de Límite de tinta y hacer clic en el botón "Imprimir muestrario" o "Siguiente" causará la pérdida de la configuración previa de Límite de tinta.

source: Note: The measurement condition switch should be in the position 0
es: Nota: El interruptor de condiciones de medición debe estar en la posición 0.

source: Nozzle EVEN
es: Boquilla par

source: Number of Printer Copies
es: Número de copias de impresora

source: OLF Support
es: Soporte OLF

source: ONYX Hub is not supported by key. Server will only support API requests.
es: La llave no es compatible con el ONYX Hub. El servidor solo admitirá solicitudes de API.

source: OVR
es: SOB

source: Offset
es: Desplazamiento

source: On Process
es: Al procesar

source: Online Support Portal
es: Portal de soporte en línea

source: Open File Separations
es: Abrir separaciones de archivo

source: Open Update Key File
es: Abrir un archivo de clave actualizado

source: OpenCommunication on
es: OpenCommunication en

source: Optimize Mode Name
es: Optimizar nombre del modo

source: Orange Ink Near End
es: Cartucho de tinta naranja casi vacío

source: Original Image
es: Imagen original

source: Outer Roller Pressure:
es: Presión de rodillo externo:

source: Output Path:
es: Ruta de salida:

source: Ovedrride Default Dot Size
es: Ignorar tamaño de punto predeterminado

source: Overlay (White on Color/Metal)
es: Superposición (Blanco en Color/Metal)

source: Override Pass Mode
es: Ignorar modo de pasada

source: P&references...
es: &Preferencias...

source: PDF Files
es: Archivos PDF

source: PRINTER Files (*.PRINTER)|*.PRINTER|
es: Archivos PRINTER (*.PRINTER)|*.PRINTER|

source: PS/PDF Options
es: Opciones PS/PDF

source: Page &Num:
es: &Nº de Página:

source: Page Size Name
es: Nombre de tamaño de página

source: Pannel Setting
es: Configuración del panel

source: Paper No. %d
es: Papel n.º %d

source: Paper change unfinished error
es: Error de cambio de papel no finalizado

source: Paper returns to cassette after printing
es: El papel vuelve al cassette terminada la impresión

source: Parity
es: Paridad

source: Passes
es: Pasadas

source: Patch Gap:
es: Apertura del parche:

source: Patches per ink: %d
es: Muestras por tinta: %d

source: Pattern Spreading works best on straight lines and sharp corners.
es: La propagación de trama funciona mejor en las líneas rectas y las esquinas agudas.

source: Pen Weight:
es: Peso de pluma:

source: Percentage of CII < 1:
es: Porcentaje de CII < 1:

source: Perform sheet mount cleaning.
es: Realice la limpieza del soporte de la hoja.

source: Photo Cyan
es: Tinta fotográfica cian

source: Physical Prints
es: Impresiones físicas

source: Pixel Double
es: Píxel doble

source: Platen
es: Platina

source: Please check and retype the fields marked with red stars.\nPlease note that an e-mail containing your unlock code will be sent to this e-mail address.
es: Revise y vuelva a escribir los campos marcados con un asterisco rojo.\nSe enviará un correo electrónico con su código de desbloqueo a esta dirección de correo electrónico.

source: Please enter a name for the printer.
es: Introduzca un nombre para la impresora.

source: Please insert chart.
es: Inserte gráfico.

source: Please place the device on the white reference, and then press the measure button to calibrate.\n\nPlease do not lift the device from the white reference until the next instruction.
es: Coloque el dispositivo en la referencia blanca y presione el botón de medición para calibrar.\n\nNo levante el dispositivo de la referencia blanca hasta próximas instrucciones.

source: Please select a port for the device.
es: Por favor, seleccione el puerto para el dispositivo.

source: Please wait for a few seconds while detecting keys.
es: Espere unos segundos mientras se detectan las claves.

source: Port Busy
es: Puerto ocupado

source: Port Write Error (%d):
es: Error al escribir en el puerto (%d):

source: Post Lamp:
es: Lámpara posterior:

source: PosterShop Server - Epson 5000 Only
es: PosterShop Server- Sólo Epson 5000

source: Postscript Source Image
es: Imagen de origen Postscript

source: Pre-cure Power:
es: Potencia del precurador:

source: Preparing
es: Preparando

source: Preset Summary
es: Resumen de preconfiguración

source: Preview Changes
es: Previsualizar cambios

source: Previous setting: %.1f, new setting: %.1f
es: Configuración anterior: %.1f, nueva configuración: %.1f

source: Primer -> Color (Underprint)
es: Imprimación -> Color (Impresión subyacente)

source: Print Barcode Label
es: Imprimir etiqueta de código de barras

source: Print Cyan Ink with:
es: Imprimir tinta cian con:

source: Print Forwarding
es: Reenvío de Impresión

source: Print Label
es: Imprimir leyenda

source: Print Mode Name:
es: Nombre de modo de impresión:

source: Print Order:
es: Orden de impresión:

source: Print Reflection
es: Imprimir en Espejo

source: Print Surface Temperature:
es: Imprimir temperatura de superficie:

source: Print White Ink with:
es: Imprimir tinta blanca con:

source: Print and Read the Ink Limits swatch
es: Imprimir y leer juego de parches de límites de tinta.

source: Print grey balance swatch.
es: Imprimir juego de parches de balance de gris.

source: Print mode selectors
es: Selectores de modo de impresión

source: Print tile dotted overlap marks on the bottom edge
es: Imprimir marcas de superposición con línea de puntos de mosaicos del borde inferior

source: Print to mode specific folder
es: Imprimir en carpeta específica de modo

source: Printed Media Area
es: Área de medios impresos

source: Printer Device
es: Dispositivo de impresora:

source: Printer Initializing
es: Inicialización de impresora

source: Printer Options...
es: Opciones de impresora...

source: Printer Versions
es: Versiones de impresora

source: Printer error!
es: Error de impresora.

source: Printer is powered off.
es: La impresora está apagada.

source: Printer's loaded ink set is different from the one selected for the job.
es: La configuración de tinta cargada de la impresora es diferente de la seleccionada para el trabajo.

source: Printing Completed Successfully
es: La impresión se ha completado correctamente

source: Printing gutter must be installed
es: Se debe instalar el medianil de impresión.

source: Prints Due (Job Ticket)
es: Impresiones vencidas (boleto del trabajo)

source: Process Channel:
es: Canal de procesamiento:

source: Process raster dithering at interpretation
es: Procesar tramado en interpretación

# Processing to print %d copies of '%s'...
source: Processing to print %d copies of '%s'...\n
es: Procesando para imprimir %d copias de '%s'...\n

source: Production (HQ1)
es: Producción (HQ1)

source: Production uni-directional
es: Producción unidireccional

source: Profile Generator
es: Generador de perfiles

source: Profiler problem on the printer!
es: Problema de Profiler en la impresora.

source: Prompt for Output Folder
es: Mensaje para carpeta de salida

source: Properties
es: Propiedades

source: Quality (HQ2)
es: Calidad (HQ2)

source: Quality 12, 12p, 320 cps, Bidir
es: Calidad 12, 12p, 320 cps, Bidir

source: Quality 3, 18p, sym, 240 cps
es: Calidad 3, 18p, sym, 240 cps

source: Quality 5, 8p, uni, 240 cps
es: Calidad 5, 8p, uni, 240 cps

source: Quality uni-directional
es: Calidad unidireccional

source: Queue entry is not running.
es: La entrada en cola no está funcionando.

source: QuickGCR Level
es: Nivel de GCR rápido

source: RGB Percent
es: Porcentaje de RGB

source: RGI Printer Info
es: Información sobre la impresora RGI

source: Read Date:
es: Leer fecha:

source: Read the ink restriction swatch
es: Leer el muestrario de restricciones de tinta

source: Ready
es: Listo

source: Recalibrate
es: Recalibrar

source: Recent Library
es: Biblioteca de uso reciente

source: Red Limit
es: Límite de rojo

source: Reduced HiFi Solvent
es: Disolvente HiFi reducido

source: Refresh Page
es: Actualizar página

source: Registration Pin:
es: Clavija de registro:

source: Release
es: Liberar

source: Remove '%s' from Queue?
es: ¿Eliminar '%s' de la cola?

source: Rename Calibration
es: Cambiar nombre de calibración

source: Render:
es: Presentar:

source: Replace files the engine has lost.
es: Reemplazar archivos perdidos por el motor.

source: Report Results
es: Resultados del informe

source: Request Registration Code
es: Solicitar código de registro

source: Reset Pattern
es: Restablecer trama

source: Resolution:
es: Resolución:

source: Retain Aspect Ratio
es: Conservar relación de aspecto

source: Revised
es: Revisado

source: Right Lamp Power %
es: Potencia de la lámpara derecha %

source: Roll 1
es: Rollo 1

source: Roll back media by the amount designated.
es: Retraiga los medios la distancia designada.

source: Rotate
es: Girar

source: Rotate individual tiles
es: Girar paneles individuales

source: Row / Column
es: Fila/Columna

# Running General Settings Config...
source: Running General Settings Config...\n
es: Ejecutando config. general de parámetros...\n

source: SCSI Scan
es: Escaneo SCSI

source: Sa&ve Media
es: &Ahorro Media

source: Saturation Extreme
es: Saturación extrema

source: Save Linear Model as:
es: Guardar modo lineal como:

# Save the active document Save
source: Save the active document\nSave
es: Guardar el documento activo\nGuardar

source: Scale Up
es: Escalar hacia arriba

source: Scan the row from Left to Right as instructed before.\nStart>>>------------------>>>Stop
es: Escanear la fila de izquierda a derecha según lo indicado anteriormente.\nComenzar>>>------------------>>>Detener

source: Scramble Swatch
es: Codificar muestrario

source: Searching IP Address....please wait!
es: Buscando dirección IP... Por favor, espere.

source: Select 'Create another media' to return to the beginning of the Create New Media wizard and create another media.
es: Seleccione "Crear otro medio" para regresar al principio del asistente de creación de nuevos medios y crear otro medio.

source: Select Icc Profile
es: Seleccionar perfil Icc

source: Select Mode:
es: Seleccionar modo:

source: Select TWAIN_32 Source Select TWAIN_32 Source
es: Seleccione Fuente TWAIN_32 Seleccione Fuente TWAIN_32

source: Select a compatible Reference Standard:
es: Seleccionar un estándar de referencia compatible:

source: Select an existing Calibration or create a new one.
es: Seleccione una calibración existente o cree una nueva.

source: Select options for the workflow
es: Seleccionar opciones para el flujo de trabajo

source: Select the Ink Configuration to use
es: Seleccionar la Configuración de tinta para usar

source: Select the left and right margins set on the printer panel. These will be used when retrieving the page size from the printer.
es: Seleccionar los márgenes izquierdo y derecho configurados en el panel de impresión. Estos se utilizarán cuando se obtenga el tamaño de la página de la impresora.

source: Select the print mode's resolution
es: Seleccionar la resolución del modo de impresión

source: Select/Deselect All
es: Seleccionar todo/Anular selección de todo

source: Selects the current page
es: Selecciona la página actual

source: Send job to "Ready to Print area"
es: Enviar trabajo al área de trabajos listos para ser impresos

source: Separation Bar Width:
es: Ancho de la barra de separación:

source: Server cannot share the same port number with database.
es: El servidor no puede compartir el mismo número de puerto con la base de datos.

source: Set As &Active
es: Definir como &Activa

source: Set Dotted Top Marks
es: Establecer marcas superiores con línea de puntos

source: Set Label Distance
es: Establecer distancia de etiqueta

source: Set Page Size to Image Size
es: Fijar tamaño de página a tamaño de imagen

source: Set by Control Panel
es: Definido por el panel de control

source: Set to Defaults
es: Establecer valores predeterminados

source: Settings Changed
es: Configuración cambiada

# Setup print options for the active job Print Setup
source: Setup print options for the active job\nPrint Setup
es: Configurar las opciones de impresión para el trabajo activo.\nConfigurar Impresión

source: Sharpness:
es: Nitidez:

source: Show Current
es: Mostrar actual

source: Show Steps
es: Mostrar pasos

# Show or hide the status bar Toggle StatusBar
source: Show or hide the status bar\nToggle StatusBar
es: Mostrar u ocultar la barra de estado\nAlternar Barra de estado

source: Side A prints with
es: Imprimir la cara A con

source: Silver Nozzles
es: Boquillas para tinta plateada

source: Six Pass
es: Seis pasadas

source: Sizing (Perforated Board)
es: Dimensionamiento (Tablero perforado)

source: Smallest
es: Menor

# Software protection key error! There could be a faulty connection,
source: Software protection key error! There could be a faulty connection,\n
es: ¡Error de la llave de protección del software! Es posible que exista una conexión defectuosa,\n

source: Source Icons
es: Iconos de origen

source: Spacing (inches):
es: Espaciado (pulgadas):

source: Specialty Ink Print Method:
es: Método de impresión de tinta especializada:

source: SpectroProofer Error
es: Error de SpectroProofer

source: Spooler online
es: Cola de impresión en línea

source: Spot Color Print Mode:
es: Modo de impresión en colores spot:

source: Spot colors to substitute with Black Linearization:
es: Colores planos que se van a sustituir con linealización en negro:

source: Standard Calcomp Printers
es: Impresoras Calcomp Estándar

source: Standards Simulation
es: Simulación de estándares

source: Start internal color calibration
es: Iniciar calibración de color interna

source: Status is loading...
es: Cargando el estado...

source: Steps
es: Pasos

# Stopping HTTP Service on port %d
source: Stopping HTTP Service on port %d\n
es: Deteniendo el servicio HTTP en el puerto %d\n

source: Strikes:
es: Impresiones:

# Submit next side B job. What is on side A: "%s"
source: Submit next side B job.\n\nWhat is on side A:\n "%s"
es: Enviar siguiente cara B del trabajo.\n\nLo que se encuentra en la cara A:\n "%s"

source: Substrate advance compensation
es: Compensación avanzada de sustrato

source: Successfully upgraded database to version %s
es: Se actualizó la base de datos a la versión %s correctamente.

source: Surface Colors
es: Colores de superficie

source: Swatch Options
es: Opciones del muestrario

source: Swatch:
es: Juego de parches:

source: System Restart
es: Reinicio del sistema

source: TRANSMITTING DATA
es: TRANSMITIENDO DATOS

source: Take-up reel
es: Rodillo de recogida

source: Target Density:
es: Densidad de destino:

source: Templates have been disabled because the image is tiled
es: Se han desactivado las plantillas porque la imagen está en mosaico

source: Testing TCP/IP Settings
es: Probando configuración TCP/IP
